{
    "navbar": {
        "languages": "Языки"
    },
    "home": {
        "description": "Участвуйте в захватывающих викторинах и соревнованиях, чтобы в полной мере ощутить атмосферу передовых технологий.",
        "skills": "План"
    },
    "footer": "Благодарим вас за активное участие! Пусть ваши таланты расцветают, и успехи сопутствуют вам на каждом шагу.",
    "detail-button": "Подробнее",
    "monday": {
        "description1": "Добро пожаловать на Неделю искусственного интеллекта и кибербезопасности! Присоединяйтесь к нам в изучении новейших технологий ИИ и кибербезопасности. Обсудим обнаружение угроз, защиту данных и укрепим цифровую безопасность. Давайте вместе строить безопасное будущее! ",
        "description2": "Откройте для себя гармонию музыки и технологий на фестивале в рамках Недели Искусственного Интеллекта и Кибербезопасности! Погрузитесь в энергию живых выступлений, наслаждайтесь инновационными звуками и обнаруживайте симбиоз музыки и технологического вдохновения. Присоединяйтесь к нам на этом уникальном перекрестке искусства и инноваций! ",
        "description3": "Погрузитесь в приключение на нашем мероприятии с логическими и динамичными играми! Развивайте свой ум, сталкиваясь с захватывающими задачами, и наслаждайтесь играми с высокой динамикой. Присоединяйтесь к нам на день волнения и стратегического веселья, где логика встречает динамизм в мире игр!"
    },
    "tuesday": {
        "description1": "Примите участие в конкурсе по сборке компьютера! Индивидуальные участники приглашаются в фойе на третьем этаже. Чтобы принять участие, обратитесь к Аннамыраду Гылычеву в его кабинете 2324. Успешно соберите свой компьютер и впечатлите нас своими навыками!",
        "description2": "Участие возможно только индивидуально, команд не предусмотрено. Конкурс по программированию на C++ пройдет в фойе на третьем этаже. Для участия свяжитесь с Мерданом по номеру (+99363672050). Соревнование будет проводиться в лаборатории на третьем этаже.",
        "description3": "Формируйте команду из трех человек и примите участие в конкурсе, который пройдет в фойе на третьем этаже. Для участия обратитесь к Енар Популовой в кабинете 2323. Ваша задача — успешно подключиться к роутеру и привести готовый вебсайт в рабочее состояние."
    },
    "wednesday": {
        "description1": "Участвуйте в захватывающем Brain Ring! Принять участие могут только студенты кафедры \"Искусственный интеллект и Кибербезопасность\" в командах по четыре человека. Поднимите планку знаний, продемонстрируйте стратегическое мышление и сплотите свою команду. Даже если вы не участвуете, приглашаем наблюдать и поддерживать умственные поединки! Вместе мы создадим захватывающее событие, полное интеллектуальных вызовов и дружественной атмосферы. Приглашаем всех - приходите и раскройте свой потенциал!",
        "description2": "Приведите ваши навыки в играх к новому уровню! Участвуйте в схватке 1 на 1 в играх Mortal Kombat и PES 2023 на PlayStation. Мероприятие пройдет в аудиториях 2321 и 2320 на третьем этаже. Готовьтесь к захватывающим боям и соревнованиям в мире виртуальных приключений!",
        "description3": "Добро пожаловать на соревнование Treasure Quest! Получите свою шифрованную карту и отправьтесь в увлекательное приключение! С использованием навыков криптографии вам предстоит расшифровать карту и успешно пройти 5 этапов. Места строго ограничены, поэтому каждая группа может состоять только из 2 человек. Готовьтесь к захватывающему вызову и поиску сокровищ! Путешествие начнется на 3-ем этаже в фойе. Команде необходимо обратиться к Энар Популовой в кабинете 2323."
    },
    "thursday": {
        "description1": "Участвуйте в соревновании по шахматам, где установлено дефолтное положение, позволяющее сделать мат за 3 хода! Вам предстоит завершить партию также за три хода. Событие пройдет на 3-ем этаже в фойе. Участнику необходимо обратиться к Энар Популовой в кабинете 2323. Приглашаем всех шахматистов принять участие в этом увлекательном турнире!",
        "description2": "Участвуйте в соревновании по PUBG Mobile в командах по 4 человека! Лобби открыто для приема участников, и соревнование продлится 3 дня. В первые 2 дня пройдут отборочные раунды, а на 3-й день состоится финал. Для регистрации обращайтесь к Довлету по номеру (+99364600382). Регистрация закроется во вторник. Все подробности уточняйте у Довлета. Готовьтесь к захватывающим битвам, и пусть победит сильнейшая команда!",
        "description3": "У нас уникальная возможность создать постер, посвященный искусственному интеллекту и кибербезопасности. Срок сдачи - в этот четверг. Просим сдачи ваших работ Йолдашбайу Курамбаеву в кабинет 2319. Размер постера должен быть 120x80. Давайте вместе создадим яркое и информативное произведение искусства, отражающее важность ИИ и кибербезопасности. Ждем ваши творческие идеи!"
    },
    "friday": {
        "description1": "Brain Ring 2.0 - продолжение первой игры, но в этот раз финал! Готовьтесь к новым умственным вызовам, стратегическим решениям и захватывающим моментам. Вас ждут умопомрачительные вопросы и интеллектуальные баталии. Покажите свои знания, проявите креативность и прокачайте свой мозг на следующем уровне! Приглашаем всех к великому финалу Brain Ring 2.0!",
        "description2": "",
        "description3": "Соревнование по чтению книги \"451 по Фаренгейту\" стартует! Вас ждут вопросы и ответы, и тот, кто отгадает больше всех, станет победителем. Участники, явитесь в фойе на 3 этаже, после чего вас проведут в аудиторию. Дополнительную информацию уточняйте у Ахмедова Хана по номеру +99364889976. Погрузитесь в мир литературы и докажите свои знания!"
    },
    "saturday": {
        "description1": "",
        "description2": "",
        "description3": ""
    }
}